Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/www.samediggi.se/4990.html.tmx
Source language: sme
Languages: sma

source: Arbetsstipendier till samiska författare D - Sametinget
sma: Arbetsstipendier till samiska författare Å - Sametinget

source: Bargostipeanddat sámi čálliide
sma: Barkoestipendijumh saemien tjaelijidie

source: Sámedikki kulturráđđi háleda movttidahttit sámi čáppagirjjálašvuođa olggosaddima Ruoŧas. Sámedikki kulturráđđi juohká dal vihtta bargostipeandda á 50 000 ruvnnu sámi čálliide.
sma: Saemiedigkien kultuvreraerie säjhta saemien litteratuvre-låhkojde sveerjesne skreejrehtidh jïh dan dïehte barkoestipendijumh saemien tjaelijide byjjehtidh, fïerhten 50.000 kr..

source: Kulturráđđi háleda addit eanet sámiide vejolašvuođa ohcat stipeandda ja danin váldá eret ovdalaš olggusaddingáibádusa.
sma: Kultuvreraerie säjhta nuepieh jïenebh saemide vedtedh, stipendijumem ohtsedidh, jïh ij leah daelie naan

source: Eaktu lea ahte ohcci galgá čállit sámegillii ja leahkit doaimmalaš Ruoŧas.
sma: krïebpesje, goh arebi publisereme maam. Mohte dïhte ohtsije tjoevere tjaeledh naaken dejnie saemien

source: Maŋemus ohcanbeaivi lea 1 b. skábmamánus 2008.
sma: Minngemes ohtsemebiejjie lea rahkan 1 b. 2008.

source: Ohcanskovvi gávdno olgešspálttas.
sma: Kultuvregïetedallije Anna Sarri, teel.

source: Jus leat jearaldagat: Kulturgieđahalli Susanne Idivuoma, tel. 0980-780 57 dehe sadjásaš kulturgieđahalli Anna Sarri, tel. 0980-780 37 dehe kulturráđi ságadoalli Per Gustav Labba, tel. 073-817 71 02.
sma: kultuvreraerien åejvie Per Gustav Labba, teel.
